[
  {
    "Tweets": "Hello @name, The floods Kerala faced was the worst in a century. The loss of life and property is unprecedented. We need help to #RebuildKerala. Please spread the word.\nDonate - https://donation.cmdrf.kerala.gov.in/#donation"
  },
  {
    "Tweets": "Hi @name, floods and landslides have wreaked havoc in Kerala with more than 400 casualties and damages worth billions. Help us recover and #RebuildKerala. Donate generously. https://donation.cmdrf.kerala.gov.in/#donation"
  },
  {
    "Tweets": "When the rains couldn't shake their spirits, the floods took away their homes. Now Kerala needs your support to rebuild itself. Donate to the Chief Minister's Disaster Relief Fund. Bring back a smile to someone's face. https://donation.cmdrf.kerala.gov.in/#donation @name" 
  },
  {
    "Tweets": "Dear World, We need your help to #RebuildKerala after the worst deluge in a century. Nearly 400 lives lost, 20,000+ houses destroyed, more than a million people in relief camps, bridges and roads damaged… @name" 
  },
  {
    "Tweets": "Nature's wrath has left Kerala, a south Indian state known as \"God's Own Country\", in ruins. You @name can help them reclaim their lives. Donate to help #RebuildKerala. https://donation.cmdrf.kerala.gov.in/#donation" 
  },
  {
    "Tweets": "Kerala faced its worst flood in history after 1924. Lives lost, homes destroyed, agriculture affected & transportation disrupted. Now we're trying to reclaim what it took away from us. Make a difference - you @name can help us #RebuildKerala. Donate https://donation.cmdrf.kerala.gov.in/#donation" 
  },
  {
    "Tweets": "Not all superheroes wear capes. Like the fishermen who gave up their meagre livelihoods and braved nature to rescue people during the worst floods Kerala has seen in a century. You @name can be one too. Donate to help #RebuildKerala. https://donation.cmdrf.kerala.gov.in/#donation"
  },
  {
    "Tweets": "Kerala hit with worst floods in a century; over 400 people killed, more than a million people displaced. Several homes destroyed, agriculture affected, transportation disrupted... You @name can help us #RebuildKerala Every drop counts... Donate Now https://donation.cmdrf.kerala.gov.in/#donation"
  },
  {
    "Tweets": "In spite of the odds\nwe the people have\nhave fought\nthe floods\nTo bring back #Kerala\n\nWe need support to build\nOur home\nOur lands\n\nDonate generously.\n@name\n\n#RebuildKerala\nhttps://donation.cmdrf.kerala.gov.in/#donation"
  },
  {
    "Tweets": "Donate Now: https://donation.cmdrf.kerala.gov.in/#donation  Kerala, dubbed as #GodsOwnCountry, is known for its serene beaches, tranquil backwaters and pleasant hill stations. Once you @name help us #RebuildKerala, get the best of what this mesmerizing state has to offer."
  },
  {
    "Tweets": "Floods are devastating. It affected Kerala the worst. Flood victims lost everything they had: their homes, their jobs, even their loved ones. Whether it's donating a $ or volunteering to rebuild damaged houses, there are several ways to lend a helping hand to those in need. You @name can help #RebuildKerala. Donations: https://donation.cmdrf.kerala.gov.in/#donation"
  },
  {
    "Tweets": "Hi @name, it would be a shame to never experience an Ayurvedic massage. Help us #RebuildKerala and come over to experience Ayurveda."
  }

]
